/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "დახურვა";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "შეიტანეთ ბრძანება სერვერზე გასაგზავნად:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "გაგზავნა";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "ბრძანების გაგზავნა";

